<?php

return [

    'academic_year' => 'السنوات الأكاديمية | السنة الأكاديمية',
    'academic_stage' => 'المراحل الأكاديمية | المرحلة الأكاديمية',
    'academic_course' => 'الدورات الأكاديمية | الدورة الأكاديمية',
    'department' => 'الأقسام | القسم',
    'designation' => 'التسميات | التسمية',
    'parent' => 'أولياء الأمور | ولي الأمر',
    'payment_method' => 'طرق الدفع | طريقة الدفع',
    'school_settings' => 'إعدادات المدرسة',
    'job' => 'الوظائف | الوظيفة',
    'semester' => 'الفصول الدراسية | الفصل الدراسي',
    'student' => 'الطلاب | الطالب',
    'employee' => 'الموظفون | الموظف',
    'transport' => 'وسائل النقل | النقل',
    'user' => 'المستخدمون | المستخدم',
    'vehicle' => 'المركبات | المركبة',
    'value_added_tax' => 'ضريبة القيمة المضافة',
    'tuition_fee' => 'رسوم التعليم | رسوم التعليم',
    'transport_fee' => 'رسوم النقل | رسوم النقل',
    'finance_account' => 'الحسابات المالية | الحساب المالي',
    'concession_fee' => 'رسوم الامتياز | رسوم الامتياز',

];